export const DogovorRyba =
'<!DOCTYPE HTML>\
<html lang="ru">\
<head>\
		<meta name="viewport" content="width=device-width, initial-scale=1" charset="UTF-8">\
<title>Договор</title>\
</head>\
<body><table border="0" width="100%" height="50">\
<tr>\
<td>г. Санкт-Петербург</td><td align = "right">date</td></tr></table><p align="center"><b>ДОГОВОР №nomer</b></p>\
<p><b>ИП Парфентьев Тарас Петрович</b>, именуемый в дальнейшем ПОСТАВЩИК, с одной стороны, и <b>fio</b>, именуемый(ая) в дальнейшем ЗАКАЗЧИК, с другой стороны, договорились о нижеследующем:\
\
<p align="center">\ <p align="center"> 1.ПРЕДМЕТ ДОГОВОРА </p> </p>\
\
1.1. ПОСТАВЩИК обязуется изготовить, передать в собственность продукцию, а также произвести монтажные и пусконаладочные работы, а ЗАКАЗЧИК – принять и оплатить продукцию, а также работы по монтажу в количестве и по ценам, согласно Спецификации №nomer, которая является неотъемлемой частью договора. \
</br>1.2. ПОСТАВЩИК гарантирует, что продукция не находится под арестом, в залоге и свободна от других обязательств перед третьими лицами.\
</br>1.3. Начало действия Договора с момента поступления на расчетный счет ПОСТАВЩИКА предоплаты или внесения денежных средств в кассу ПОСТАВЩИКА.\
</br>1.4. Право собственности на продукцию, передаваемую ПОСТАВЩИКОМ в соответствии с настоящим Договором, переходит к ЗАКАЗЧИКУ после полного выполнения п.3.2. настоящего Договора\
\
<p align="center"> <p align="center"> 2.СРОКИ И УСЛОВИЯ ПОСТАВКИ ПРОДУКЦИИ. </p> </p>\
\
2.1. Качество продукции, поставляемой по настоящему договору, должно соответствовать установленным стандартам.\
</br>2.2.Срок поставки продукции -  в течение srok банковских дней с момента поступления на расчетный счет ПОСТАВЩИКА предоплаты или внесения денежных средств в кассу ПОСТАВЩИКА.\
</br>2.3. Поставка осуществляется автотранспортом ПОСТАВЩИКА.\
</br>2.4. Фактом поставки продукции считается подписание накладных и актов выполненных работ обеими Сторонами.\
\
 <p align="center"> <p align="center"> 3. ЦЕНА ДОГОВОРА И ПОРЯДОК РАСЧЕТОВ. </p> </p>\
\
3.1. Сумма договора: <b>summa</b>\
</br></br>3.2. Оплата продукции осуществляется по форме как безналичного, так и наличного расчета. При этом предоплата составляет <b>predoplata</b> и осуществляется путем перечисления денежных средств на расчетный счет ПОСТАВЧИКА в течении 3-х банковских дней с момента выставления счета на предоплату либо передачи денежных средств в кассу ПОСТАВЩИКА. \
</br></br>3.3. Продукция оплачивается ЗАКАЗЧИКОМ по согласованной Сторонами цене. \
\
<p align="center"> <p align="center"> 4. ПРАВА И ОБЯЗАННОСТИ СТОРОН </p> </p>\
\
4.1. ПОСТАВЩИК обязуется поставить продукцию качества, в ассортименте, количестве и в сроки, установленные условиями настоящего Договора.\
</br></br>4.2. ЗАКАЗЧИК обязуется в течении 2-х банковских дней с момента поставки продукции принять продукцию, подписать накладные, акты выполненных работ и направить один экземпляр поставщику, либо не принять продукцию путем направления ПОСТАВЩИКУ письменного мотивированного отказа от приема продукции по договору с детальным обоснованием причин отказа.\
</br></br>4.3. В случае направления ЗАКАЗЧИКОМ мотивированного отказа, стороны обязаны в течении 5-и дней с момента получения ПОСТАВЩИКОМ отказа, составить 2-х сторонний протокол, где должны зафиксировать перечень недостатков, послуживших причиной отказа ЗАКАЗЧИКА от приема продукции, и установить срок для их устранения.\
</br></br>4.4. В случае не подписания ЗАКАЗЧИКОМ накладной и акта выполненных работ при условии не получения ПОСТАВЩИКОМ письменного мотивированного отказа в течении 5-и банковских дней, продукция по договору считается принятой ЗАКАЗЧИКОМ и подлежит оплате, согласно пункту 3.1. данного договора\
\
<p align="center"> <p align="center"> 5. ОТВЕТСТВЕННОСТЬ СТОРОН </p> </p>\
\
5.1. Стороны несут ответственность за неисполнение или ненадлежащее исполнение своих обязательств по настоящему Договору в соответствии с действующим законодательством РФ. \
</br></br>5.2. ПОСТАВЩИК за поставку продукции ненадлежащего качества, производит замену некачественной продукции за свой счет.\
</br></br>5.3. При несвоевременной оплате оставшейся части продукции, которая не была погашена суммой выплаченной в счёт предоплаты, ЗАКАЗЧИК уплачивает ПОСТАВЩИКУ неустойку в размере 0,1% за каждый день просрочки. Если оплата не произведена полностью в течении 20-ти банковских дней с момента поставки продукции, ПОСТАВЩИК имеет право демонтировать продукцию.\
</br></br>5.4. При невыполнении условий поставки продукции ПОСТАВЩИК уплачивает неустойку 0,1% за каждый день просрочки поставки.\
</br></br>5.5. Уплата неустойки и возмещения убытков в случае ненадлежащего исполнения обязательств не освобождает Стороны от исполнения обязательств в натуре.\
\
<p align="center"> <p align="center"> 6.ГАРАНТИЙНЫЕ ОБЯЗАТЕЛЬСТВА. </p> </p>\
\
6.1. ПОСТАВЩИК несёт ответственность за качество поставляемой продукции.\
</br></br>6.2. ЗАКАЗЧИК гарантирует чёткое соблюдение правил эксплуатации продукции изложенных в приложении к настоящему Договору.\
</br></br>6.2. Гарантийный срок на продукцию составляет 12 месяцев, и вступает в силу с момента подписания накладных ЗАКАЗЧИКОМ. По истечению гарантийного срока осуществляется послегарантийное обслуживание.\
</br></br>6.3. Гарантийные обязательства ПОСТАВЩИКА утрачивают силу, если имеет место одно из следующих обстоятельств:\
*нарушение правил эксплуатации продукции;\
* самовольная разборка и ремонт продукции, наличие постороннего вмешательства;\
* в результате механического или химического воздействия;\
* использование продукции не по назначению;\
</br></br>6.4. В случае повреждения лакокрасочного покрытия или коррозии от воздействия внешних факторов в результате влияния климатических факторов, природных явлений, выброса различной металлической пыли или других агрессивных веществ, коррозии от царапин и сколов, возникших в процессе эксплуатации, гарантия на лакокрасочное покрытие утрачивает силу.\
\
<p align="center"> <p align="center"> 7. ФОРС-МАЖОР </p> </p>\
\
7.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему Договору, если это неисполнение явилось следствием обстоятельств непреодолимой силы, возникших после заключения Договора в результате событий чрезвычайного характера, которые участник не мог ни предвидеть, ни предотвратить разумными мерами (форс- мажор).\
К таким событиям чрезвычайного характера относятся: наводнение, пожар, землетрясение, взрыв, шторм, оседание почвы, эпидемия и иные явления природы, а также война или военные действия.    \
\
<p align="center"> <p align="center"> 8. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ </p> </p>\
\
8.1. Настоящий Договор составлен в двух экземплярах, имеющих одинаковую юридическую силу, по одному для каждой из сторон.\
</br></br>8.2. В части, не урегулированной настоящим Договором, отношения Сторон регламентируются действующим законодательством РФ. \
</br></br>8.3. Все дополнения и изменения по настоящему Договору должны быть составлены в письменной форме и являются его неотъемлемой частью с момента подписания их уполномоченными на то Сторонами.\
</br></br>8.4. Спорные вопросы по настоящему Договору разрешаются путем переговоров, а при не достижении согласия в Арбитражном суде.\
</br></br>8.5. Срок действия договора до полного исполнения обязательств Сторонами.\
\
<p align="center"> <p align="center"> 9.АДРЕСА И РЕКВИЗИТЫ СТОРОН </p> </p>\
</p>\
<table border="0" width="100%">\
<tr><td width="50%">ПОСТАВЩИК:</td><td>ЗАКАЗЧИК:</td></tr>\
<tr><td>ИП Парфентьев Тарас Петрович</td><td>fio</td></tr>\
<tr><td> т.: +7 903 095-63-53</td><td>tel</td></tr>\
<tr><td>г. Санкт-Петербург</td><td>adres</td></tr>\
<tr><td>ОГРНИП: 315784700001995 \
ИНН: 781309349007 \
Дата регистрации: 15 января 2015 г. \
Регистратор: Межрайонная\
инспекция Федеральной налоговой службы №15 по Санкт-Петербургу ОКПО: 0196932459\
ОКАТО: 40288000000 \
ОКТМО: 40389000000 \
р/с 40802810100002518998 АО "ТИНЬКОФФ БАНК" г. Москва \
</td><td>dannye</td></tr>\
</table>\
<table border="0" width="100%">\
<tr><td width="50%">\
pechat\
podpis\
</td></tr></table>\
\
<table border="0" width="100%">\
<tr>\
<td width="50%">_______________________/Парфентьев Т. П. /</td>\
<td>______________________/fini/</td>\
</tr>\
</table>\
</body>\
</html>'